 [[{"title":"Dispositivos electrónicos combatirán contrabando de cigarros","desc":"Utilizar sellos de seguridad, códigos de seguridad invisibles y chips electrónicos son parte de las propuestas que evalúa el Ministerio de Hacienda para controlar la importación ilegal de cigarrillos.\n\nEl viceministro de hacienda, Rowland Espinoza, explica que aplicarán controles cruzados de información con otros cuerpos policiales internacionales para determinar los mercados de dónde provienen los cigarros.\n\nLas autoridades de hacienda afirman que tienen identificadas a tres redes que trafican cigarrillos de tabaco. Espinoza explica que la tecnología será la aliada en el trabajo de fiscalización.\n\nCon la posible puesta en marcha de la ley antitabaco algunas empresas tabacaleras afirman que se dará un incremento en el contrabando debido a que cada caja costará ¢400 más, casi el precio que se paga una cajetilla contrabandeada en la calle.","date":"2012-02-23T18:05:00Z","photo_url":"LeyAntitabaco2_thumb.jpg"},{"title":"'Gobierno verá unirse oposición de la calle con la parlamentaria'","desc":"El analista político Constantino Urcuyo afirmó esta mañana en el programa adn Hoy que el Gobierno verá formarse un frente de oposición al plan fiscal conformado por los sindicatos y los diputados opositores.\n\nEscuche la entrevista completa.","date":"2012-02-16T17:31:00Z","photo_url":null},{"title":"Presidenta Chinchilla analizará esta mañana respuesta a sindicatos por alza salarial","desc":"A pesar de que evitó entrar en detalles, la presidenta Laura Chinchilla, aseguró en el programa adn Hoy que las propuestas de los sindicatos sobre la política salarial del sector público las analizará esta mañana.\n\nChinchilla dijo que se le brindará una respuesta a los dirigentes del gremio, a pesar de que la decisión de no modificar la fórmula de aumentar salarios está tomada.\n\n\"El problema es tirarse a la calle en contra de la reforma tributaria y no aportar ideas de cómo mejorarla\", afirmó la mandataria.\n\nPara Chinchilla no hay molestia de la clase trabajadora, sino de los funcionarios públicos con respecto a la propuesta de aumentar ¢5.000 y aseguró que la gente sigue comprendiendo las luchas que está dando el Gobierno.\n\nEscuche la entrevista completa.","date":"2012-02-16T14:26:00Z","photo_url":"lauraChinchilla_1_thumb.jpg"},{"title":"PAC analiza vetar al diputado Danilo Cubero para que aspire a la presidencia del Congreso","desc":"El Partido Acción Ciudadana anliza rechazar la candidatura del libertario Danilo Cubero para la presidencia del Congreso.\n\nA Cubero se le critica su cercanía con el excandidato libertario, Otto Guevara, cuestionado por el manejo de finanzas en la pasada campaña política. Un exmilitante del partido denunció que Cubero recibio correos sobre el trámite de las supuestas capacitaciones cobradas al Tribunal de Elecciones.\n\nEl PAC, además, le reprocha al jefe de bancada libertaria fuertes críticas por apoyar al plan fiscal.\n\nEstos cuestionamientos provocan un mal ambiente para la candidatura del actual jefe libertario a la presidencia legislativa. La congresista del PAC, Jeannette Ruiz, dice que un grupo de la fracción analiza proponer otro nombre.\n\nAsí lo dio a conocer la diputada Janette Ruiz, esta mañana en el programa adn Hoy.\n\n\"Don Ottón Solís está hablando de la candidatura de Danilo Cubero, específicamente, y está hablando de un tema que me parece rescatable que es la obstrucción   que se ha dado en el plenario legislativo a través de la votación del plan fiscal, esto ha hecho que algunos compañeros estemos pensando y valorando la posibilidad de hacer una nueva propuesta con respecto a una posible votación por el diputado Cubero\", dijo Ruiz.\"Estamos valorando vetar el nombre de Danilo Cubero, no así el voto por el Movimiento Libertario\", agregó la diputada.Por su parte, la congresista libertaria, Patricia Pérez, defendió el acuerdo que se estableció con los congresistas opositores para que el diputado Cubero aspire a la presidencia del directorio legislativo.El acuerdo de la Alianza establece que este año el Movimiento Libertario dirigirá el Congreso.","date":"2012-02-22T15:20:00Z","photo_url":"Opositores1_thumb.jpg"},{"title":"Próxima semana empezará distribución de vacunas contra la influenza","desc":"Las primeras vacunas contra la influenza llegaron al territorio nacional y ya se inició el proceso de nacionalización y desalmacenaje respectivo.\n\nSe trata de una vacuna trivalente que protege contra dos cepas de influenza A y una cepa de influenza B.\n\nLa CCSS adquirió 313 mil dosis de vacuna contra la influenza. El director de Desarrollo de Servicios de Salud, José Miguel Hidalgo Rojas, explica que la pretensión es que en los primeros tres días de la semana entrante, esta vacuna se distribuya al 80 por ciento del país.\n\nSe trata de una campaña preventiva que realiza la Caja, anualmente y desde el 2004, en esta época del año, con el afán de reducir las complicaciones que se producen por Influenza.\n\nAl igual que en otros años, los grupos meta que se protegerán contra la Influenza será la población mayor de 65 años, pacientes pediátricos con alguna enfermedad de riesgos y adultos con obesidad mórbida, cardiópatas, personas diabéticas, con enfermedades de la sangre personas con VIH/sida, mujeres que se encuentren en el tercer trimestre de embarazos, entre otros.","date":"2012-02-21T15:13:00Z","photo_url":"GripeAH1N12_thumb.jpg"},{"title":"'En lugar de superar al PLN se está igualando en la ineficiencia'","desc":"El excandidato presidencial del Partido Acción Ciudadana (PAC), Ottón Solís, afirmó esta mañana en el programa adn Hoy que la fracción de esta agrupación política \"en lugar de superar al PLN se está igualando en la ineficiencia\".\n\nEl disgusto de Solís proviene del estancamiento que tiene el plan fiscal en el Congreso.\n\n\"Estoy sugiriendo que se vote el plan fiscal, no que se vote a favor\", dijo.\n\nAdemás, manifestó que algunos miembros de la alianza opositora rompieron el acuerdo al no respetarse las posiciones conceptuales de los otros.\n\nEscuche la entrevista completa.","date":"2012-02-20T15:48:00Z","photo_url":"OttonSolisGolpe2_thumb.jpg"},{"title":"Fiestas de Puntarenas llegan a su último fin de semana","desc":"Las fiestas de Puntarenas llagaron a su recta final, pues finalizan este fin de semana.\n\nSegún el organizador, William Barrantes, aseguró que la asistencia fue muy alta durante todas las actividades que se llevaron a cabo.\n\nMañana sábado se realizará un concierto con ocho grupos musicales desde las 8 p.m. y el domingo se llevará a cabo el carnaval.\n\n\"No hemos tenido problemas de ningún tipo. El plan operativo ha funcionado muy bien\", manifestó Barrantes.\n\nEscuche la entrevista completa.","date":"2012-02-17T17:12:00Z","photo_url":"carnavalDesampa2_thumb.JPG"}],[{"title":"Exmundialistas recuerdan partido ante Gales en el 90","desc":"La tricolor saldrá el sábado hacia Cardiff, Gales, donde jugará el 29 de febrero en partido amistoso contra la selección local, en homenaje al ex jugador y entrenador.\n\nSpeed era el seleccionador de Gales desde noviembre de 2010. Tiene el récord de futbolista de campo con más partidos internacionales (82) y el segundo en general (detrás del ex portero Neville Southall). En la Liga Premier se mantiene como uno de los jugadores con más partidos (535), tan solo superado por David James y Ryan Giggs.\n\nGary Speed fue encontrado muerto en su domicilio al noroeste de Inglaterra. Una portavoz de la policía de Cheshire confirmó que el seleccionador nacional galés fue encontrado ahorcado.\n\nEl homenaje se hará porque el debut de Speed como jugador de la selección mayor de Gales se dio frente a Costa Rica el 20 de mayo de 1990, en el Ninian Park de Cardiff ante 5.997 aficionados.\n\nEl exmundialista Hernán Medford, quien actualmente dirige en Guatemala, recordó que fue titular en el encuentro y resaltó cómo los jugadores de Gales sacan provecho de su físico.\n\nMedford comentó que no tiene recuerdos de Gary Speed en ese partido.\n\nEl exportero Luis Gabelo Conejo recuerda muy bien el partido contra Gales en el año 90. Dice que hacía mucho frío y que el encuentro no tenía nada de amistoso.\n\nAl igual que Medford, Gabelo tampoco guarda en su memoria la imagen de Gary Speed como un debutante en ese partido.\n\nJuan Arnoldo Cayasso (audio) el primer anotador de Costa Rica en un mundial, recordó que los galeses quisieron impresionarlos desde el inicio con su físico. En el himno nacional los pusieron frente a frente para dejar en evidencia las diferencias de tamaño.\n\nJosé Carlos Chaves Inecken, otros de los exseleccionados, asegura que aquel partido contra Gales en 1990 sirvió para enfrentar a Escocia en el mundial y agregó que enfrentar a Gales el 29 de febrero será un fogueo muy provechoso para Jorge Luis Pinto.","date":"2012-02-22T19:18:00Z","photo_url":"ex%20mundialistas%20italia%2090_thumb.jpg"},{"title":"Nery olvida tropiezos y se concentra en mundial bajo techo","desc":"El velocista costarricense Nery Brenes, dejó atrás su accidentada gira por Europa y se concentra en triunfar en el próximo campeonato mundial bajo techo que se realizará entre el 9 y 10 de marzo en Estambul, Turquía.\n\nBrenes perdió dos carreras en Alemania e Inglaterra por una invasión de carril y una caída.\n\nEn el caso de Inglaterra, el corredor afirmó que en la pista había una pieza metálica que lo hizo tropezar. Añadió que es algo \"que no tiene que volver a suceder\".\n\nBrenes afirmó que para ganar una medalla en los Juegos Olímpicos de Londres debe foguearse con los mejores del mundo y por eso va a correr sin miedo en Turquía.\n\nEl atleta expresó que en la modalidad bajo techo, cambia su estilo, pues ataca desde la salida y no en el tramo final como suele realizarlo en las carreras con pistas abiertas.","date":"2012-02-22T13:12:00Z","photo_url":"NeryBrenes%20llegada4_thumb%20.jpg"},{"title":"Prohibición de fumado en estadios agrada a varios dirigentes","desc":"Varios dirigentes deportivos del país aseguran que la iniciativa de no fumar en los estadios es muy positiva ya que ese vicio no va con el deporte.\n\nActualmente Cartaginés y Alajuelense habían tomado la delantera en este tema, al ser declarados estadios libres del humo del cigarrillo.\n\nRaúl Pinto, presidente de Liga Deportiva Alajuelense, asegura que la experiencia de prohibir el fumado en el Morera Soto ha sido muy positiva.\n\nMario Sotela, vicepresidente de Herediano, asegura que el mundo marca la tendencia de evitar el fumado en los estadios y Costa Rica no puede quedarse atrás.\n\nJorge Ortega presidente de Unafut, asegura que el fumado no va con el deporte y que, independientemente de la ley, la institución maneja un proyecto para que todos los estadios de la primera división sean libres de humo.\n\nLa nueva ley antitabaco, aprobada en primer debate ayer en la Asamblea Legislativa, prohibirá que las personas fumen en sitios como las terminales de buses, trenes y las instalaciones deportivas.\n\nLa normativa sería enviada en las próximas horas a consulta ante la Sala Cuarta para que los magistrados la estudien y determinen si hay algún vicio de inconstitucionalidad.\n\nLa nueva ley establecerá un impuesto de ¢20 para cada cigarrillo, cigarro, puros de tabaco y sus derivados, de producción nacional o importados.\n\nComo complemento, el 50% de las carátulas de las cajetillas deben traer imágenes y textos sobre los efectos nocivos del tabaco.\n\nDel impuesto por cada cigarro, que según cálculos del Ministerio de Salud será de ¢68.000 millones al año, además del 60% que irá a la CCSS, otro 20% será para la cartera de Salud, 10% para el Instituto sobre Alcoholismo y Farmaco-dependencia (IAFA) y otro 10% para el Instituto Costarricense del Deporte y la Recreación (Icoder).","date":"2012-02-21T18:36:00Z","photo_url":"estadio%20nacional44_thumb.jpg"},{"title":"Pinto capacita entrenadores en Puntarenas","desc":"El entrenador de la selección nacional, Jorge Luis Pinto, comenzó esta mañana en Puntarenas una capacitación para entrenadores de las categorías de alto rendimiento y la Liga Nacional de Fútbol Aficionado (Linafa).\n\nLa actividad se realiza en las instalaciones de la Universidad Técnica de Puntarenas. A Pinto lo acompañan Luis Marín, asistente técnico de la tricolor y el director de Selecciones Regionales Henry Duarte.\n\nPinto habló en el programa ADN Hoy sobre la capacitación y comentó que se realizarán más en distintas partes del país como Nicoya, San Carlos y Limón.\n\n\"Es un proyecto a nivel nacional. Van a estar los entrenadores de alto rendimiento y Linafa porque pensamos que es el sitio donde se construye el jugador del futuro, con la formación técnico táctica de base\", afirmó el entrenador.\n\nPinto expondrá hoy sobre \"fundamentos técnicos tácticos defensivos del sistema zonal\" y \"formas de entrenamiento de técnica colectiva o posesión de la pelota\", informó la Federación Costarricense de Fútbol.","date":"2012-02-20T14:50:00Z","photo_url":"PINTO%20CAPACITA4_thumb.jpg"}],[{"title":"Fiscalía acusa de un nuevo delito al diputado Jorge Angulo","desc":"Una nueva acusación contra el diputado Jorge Angulo por tráfico de influencias impidió que fuera indagado esta mañana.\n\nEn medio de gran expectativa llegó a la Corte Suprema de Justicia el diputado junto a su defensor Rafael Gairaud a las 9 a. m.\n\nEvitando el contacto visual con la prensa y sin decir media palabra Angulo y su abogado subieron al sétimo piso donde los esperaba el magistrado Carlos Chinchilla.\n\nAhí se realizaría una audiencia privada en donde la defensa expondría los argumentos a favor de Angulo, acusado de corrupción por el Ministerio Público.\n\nMedia hora después bajaron con novedades, pero sin dar detalles de la cita, tal y como se desprende de las palabras del abogado.\n\nConsultado por la prensa el diputado, vestido con un traje negro salía de la Corte rumbo a un lujoso vehículo 4x4 que lo esperaba al frente.\n\nY al igual que ha ocurrido a lo largo de todo el proceso sus palabras fueron escasas.\n\nTras el tumulto de periodistas el magistrado Carlos Chinchilla confirmó que la suspensión de la audiencia de hoy obedeció a que la fiscalía presentó una nueva acusación contra Angulo por tráfico de influencias.\n\nChinchilla agrega que otra traba en el proceso es el análisis que debe hacer la Asamblea Legislativa para definir si levanta o no la inmunidad a Angulo para que enfrente una acusación privada hecha por dos empresarios de la construcción.\n\nJorge Angulo está acusado de cuatro delitos concusión, tres de tráfico de influencias y uno de extorsión.\n\nEl caso se relaciona con supuestos cobros que habría hecho a dos empresarios de la construcción a cambio de no interferir en el giro de recursos para la construcción del colegio Italo-Costarricense, en San Vito de Coto Brus.\n\nTambién se le acusa de usar dinero de Judesur para el pago de una factura de más de ¢900 mil en un hotel de Golfito.\n\nAngulo, su abogado, el Fiscal General y el Magistrado Chinchilla tendrán una audiencia privada el 7 de marzo a las 9 a. m.","date":"2012-02-22T18:23:00Z","photo_url":"DiputadoAngulo2_thumb.JPG"},{"title":"Inspeccionarán al volcán Rincón de la Vieja por erupciones","desc":"Personal de la Red Sismológica Nacional se traslada al Volcán Rincón del Vieja, que presenta erupciones desde el domingo anterior y otras esta madrugada, así como leves movimientos sísmicos.\n\nPara conocer más detalles escuche la entrevista con el vulcanólogo Raúl Mora.","date":"2012-02-23T18:37:00Z","photo_url":"RinconVieja2_thumb.jpg"},{"title":"Plan antitabaco regirá tres meses después de publicado en La Gaceta","desc":"","date":"2012-02-23T18:16:00Z","photo_url":"Cigarro2_thumb.jpeg"}],[{"title":"Fiestas de Puntarenas llegan a su último fin de semana","desc":"Las fiestas de Puntarenas llagaron a su recta final, pues finalizan este fin de semana.\n\nSegún el organizador, William Barrantes, aseguró que la asistencia fue muy alta durante todas las actividades que se llevaron a cabo.\n\nMañana sábado se realizará un concierto con ocho grupos musicales desde las 8 p.m. y el domingo se llevará a cabo el carnaval.\n\n\"No hemos tenido problemas de ningún tipo. El plan operativo ha funcionado muy bien\", manifestó Barrantes.\n\nEscuche la entrevista completa.","date":"2012-02-17T17:12:00Z","photo_url":"carnavalDesampa2_thumb.JPG"},{"title":"'Gobierno verá unirse oposición de la calle con la parlamentaria'","desc":"El analista político Constantino Urcuyo afirmó esta mañana en el programa adn Hoy que el Gobierno verá formarse un frente de oposición al plan fiscal conformado por los sindicatos y los diputados opositores.\n\nEscuche la entrevista completa.","date":"2012-02-16T17:31:00Z","photo_url":null},{"title":"'En lugar de superar al PLN se está igualando en la ineficiencia'","desc":"El excandidato presidencial del Partido Acción Ciudadana (PAC), Ottón Solís, afirmó esta mañana en el programa adn Hoy que la fracción de esta agrupación política \"en lugar de superar al PLN se está igualando en la ineficiencia\".\n\nEl disgusto de Solís proviene del estancamiento que tiene el plan fiscal en el Congreso.\n\n\"Estoy sugiriendo que se vote el plan fiscal, no que se vote a favor\", dijo.\n\nAdemás, manifestó que algunos miembros de la alianza opositora rompieron el acuerdo al no respetarse las posiciones conceptuales de los otros.\n\nEscuche la entrevista completa.","date":"2012-02-20T15:48:00Z","photo_url":"OttonSolisGolpe2_thumb.jpg"},{"title":"Presidenta Chinchilla analizará esta mañana respuesta a sindicatos por alza salarial","desc":"A pesar de que evitó entrar en detalles, la presidenta Laura Chinchilla, aseguró en el programa adn Hoy que las propuestas de los sindicatos sobre la política salarial del sector público las analizará esta mañana.\n\nChinchilla dijo que se le brindará una respuesta a los dirigentes del gremio, a pesar de que la decisión de no modificar la fórmula de aumentar salarios está tomada.\n\n\"El problema es tirarse a la calle en contra de la reforma tributaria y no aportar ideas de cómo mejorarla\", afirmó la mandataria.\n\nPara Chinchilla no hay molestia de la clase trabajadora, sino de los funcionarios públicos con respecto a la propuesta de aumentar ¢5.000 y aseguró que la gente sigue comprendiendo las luchas que está dando el Gobierno.\n\nEscuche la entrevista completa.","date":"2012-02-16T14:26:00Z","photo_url":"lauraChinchilla_1_thumb.jpg"},{"title":"PAC analiza vetar al diputado Danilo Cubero para que aspire a la presidencia del Congreso","desc":"El Partido Acción Ciudadana anliza rechazar la candidatura del libertario Danilo Cubero para la presidencia del Congreso.\n\nA Cubero se le critica su cercanía con el excandidato libertario, Otto Guevara, cuestionado por el manejo de finanzas en la pasada campaña política. Un exmilitante del partido denunció que Cubero recibio correos sobre el trámite de las supuestas capacitaciones cobradas al Tribunal de Elecciones.\n\nEl PAC, además, le reprocha al jefe de bancada libertaria fuertes críticas por apoyar al plan fiscal.\n\nEstos cuestionamientos provocan un mal ambiente para la candidatura del actual jefe libertario a la presidencia legislativa. La congresista del PAC, Jeannette Ruiz, dice que un grupo de la fracción analiza proponer otro nombre.\n\nAsí lo dio a conocer la diputada Janette Ruiz, esta mañana en el programa adn Hoy.\n\n\"Don Ottón Solís está hablando de la candidatura de Danilo Cubero, específicamente, y está hablando de un tema que me parece rescatable que es la obstrucción   que se ha dado en el plenario legislativo a través de la votación del plan fiscal, esto ha hecho que algunos compañeros estemos pensando y valorando la posibilidad de hacer una nueva propuesta con respecto a una posible votación por el diputado Cubero\", dijo Ruiz.\"Estamos valorando vetar el nombre de Danilo Cubero, no así el voto por el Movimiento Libertario\", agregó la diputada.Por su parte, la congresista libertaria, Patricia Pérez, defendió el acuerdo que se estableció con los congresistas opositores para que el diputado Cubero aspire a la presidencia del directorio legislativo.El acuerdo de la Alianza establece que este año el Movimiento Libertario dirigirá el Congreso.","date":"2012-02-22T15:20:00Z","photo_url":"Opositores1_thumb.jpg"},{"title":"Próxima semana empezará distribución de vacunas contra la influenza","desc":"Las primeras vacunas contra la influenza llegaron al territorio nacional y ya se inició el proceso de nacionalización y desalmacenaje respectivo.\n\nSe trata de una vacuna trivalente que protege contra dos cepas de influenza A y una cepa de influenza B.\n\nLa CCSS adquirió 313 mil dosis de vacuna contra la influenza. El director de Desarrollo de Servicios de Salud, José Miguel Hidalgo Rojas, explica que la pretensión es que en los primeros tres días de la semana entrante, esta vacuna se distribuya al 80 por ciento del país.\n\nSe trata de una campaña preventiva que realiza la Caja, anualmente y desde el 2004, en esta época del año, con el afán de reducir las complicaciones que se producen por Influenza.\n\nAl igual que en otros años, los grupos meta que se protegerán contra la Influenza será la población mayor de 65 años, pacientes pediátricos con alguna enfermedad de riesgos y adultos con obesidad mórbida, cardiópatas, personas diabéticas, con enfermedades de la sangre personas con VIH/sida, mujeres que se encuentren en el tercer trimestre de embarazos, entre otros.","date":"2012-02-21T15:13:00Z","photo_url":"GripeAH1N12_thumb.jpg"},{"title":"Dispositivos electrónicos combatirán contrabando de cigarros","desc":"Utilizar sellos de seguridad, códigos de seguridad invisibles y chips electrónicos son parte de las propuestas que evalúa el Ministerio de Hacienda para controlar la importación ilegal de cigarrillos.\n\nEl viceministro de hacienda, Rowland Espinoza, explica que aplicarán controles cruzados de información con otros cuerpos policiales internacionales para determinar los mercados de dónde provienen los cigarros.\n\nLas autoridades de hacienda afirman que tienen identificadas a tres redes que trafican cigarrillos de tabaco. Espinoza explica que la tecnología será la aliada en el trabajo de fiscalización.\n\nCon la posible puesta en marcha de la ley antitabaco algunas empresas tabacaleras afirman que se dará un incremento en el contrabando debido a que cada caja costará ¢400 más, casi el precio que se paga una cajetilla contrabandeada en la calle.","date":"2012-02-23T18:05:00Z","photo_url":"LeyAntitabaco2_thumb.jpg"}]]